{
  "sing in": "Sing in",
  "sing up": "Sing up",
  "lang": "en",
  "bt title": "Best Tracker helps to collect all employees, tasks and tools in one place.",
  "bt subTitle": "Connect everything in one place, even if your team members are scattered around the world.",
  "tools title": "We develop tools to unlock your superpowers.",
  "tools click": "First click",
  "tools feedback": "Feedback",
  "tools community": "Community",
  "tools common": "Сommon cause",
  "tools click text":"From the first click you will understand that this is the best product." ,
  "tools feedback text":"We are always happy to help you.",
  "tools community text":"Can be customized to suit the needs of a particular organization." ,
  "tools common text":"The choice and responsibility of each person.",
  "direction improvements":"Improvements",
  "direction improvements text":"Integration of the best working tools.Hundreds of enhancements available to meet every team workflow need.",
  "direction automation":"Automation without writing code.",
  "direction automation text":"Let the robots do the work and let the team focus on the really important things.",
  "direction details":"Go into details.",
  "direction details text":"On any card, you will find a comprehensive system of checklists, due dates, attachments, discussions, and more.",
  "direction board":"The board is just the beginning.",
  "direction board text":"Lists and cards are the building blocks that help you organize your work.",
  "team hero": "Need a super hero?",
  "team hero text": "Consolidate all tasks in one place, even if your team members are scattered around the world.",
  "team best option": "I will help you find the best option.",
  "team productivity": "I will help you improve your productivity.",
  "team whole team": "I will help you achieve success in the work of the whole team.",
  "team always": "I will help you always.",
  "team assignments": "I will help you with any type of assignments.",
  "hard workers": "Hard Workers"
}